{"aur": 0, "bcc": 1, "bch": 2, "btc": 3, "dash": 4, "dogeorxdg": 5, "eos": 6, "etc": 7, "eth": 8, "grc": 9, "ltc": 10, "koiorcoye": 11, "mzc": 12, "nano": 13, "neo": 14, "nmc": 15, "nxt": 16, "pot": 17, "ppc": 18, "tit": 19, "usdc": 20, "usdt": 21, "vtc": 22, "xem": 23, "xlm": 24, "xmr": 25, "xpm": 26, "xrp": 27, "xvg": 28, "zec": 29, "bip": 30, "btm": 31, "eea": 32, "eip": 33, "fa": 34, "macd": 35, "pob": 36, "pod": 37, "ta": 38, "utc": 39, "ytd": 40, "addy": 41, "api": 42, "bfa": 43, "bech32": 44, "devcon": 45, "multisig": 46, "sha256": 47, "wwdc": 48, "aml": 83, "ath": 84, "atl": 51, "cmc": 52, "daico": 53, "dca": 54, "defi": 55, "dlt": 56, "erc20": 57, "erc721": 58, "etf": 59, "etp": 60, "fiat": 195, "ibo": 62, "mbtc": 63, "pnd": 64, "ubtc": 65, "uxto": 66, "fudster": 119, "eli5": 68, "jomo": 69, "kyc": 130, "lambo": 131, "tlt": 72, "oco": 73, "ama": 74, "rekt": 146, "tor": 76, "ct": 77, "51% attack": 167, "51% attack protection": 79, "afk": 80, "airdrop": 81, "altcoin": 169, "bearish": 85, "bear market": 86, "bitcoin": 87, "blockchain": 88, "block height": 89, "block reward": 90, "bollinger bands": 91, "btd": 92, "bullish": 93, "casper": 94, "centralised": 95, "coinless protocol": 96, "chaffing": 97, "confirmation": 98, "crowdsale": 99, "cryptoart": 100, "cryptocurrency": 101, "crypto derivatives": 102, "cryptoeconomics": 103, "cryptography": 104, "decentralised": 105, "distribution": 106, "distributed ledger": 107, "digital gold": 108, "dumping": 109, "dyor": 110, "entry exit points": 111, "etherscan": 112, "fear greed index": 113, "fiat gateways": 114, "flippening": 115, "fomo": 116, "fork": 117, "fud": 118, "futures": 120, "gas": 121, "halving": 122, "hash function": 199, "hedging": 124, "hodl": 125, "hot wallet": 126, "ido": 127, "ieo": 128, "inflation": 129, "memecoin": 132, "mimblewimble": 133, "miner": 134, "mining": 135, "mining difficulty": 136, "mining rigs": 137, "moon": 138, "nft": 139, "node": 140, "peer peer": 141, "permissioned ledger": 142, "pizza": 143, "pump dump": 144, "ransomware": 145, "rugpull": 147, "satoshi nakamoto": 148, "scalability": 149, "scalping": 150, "scrypt": 151, "shilling": 152, "sidechain": 153, "spac": 154, "stablecoin": 155, "staking": 156, "stop order": 157, "tokenomics": 158, "tokens": 159, "trustless": 160, "wallet": 161, "wallet address": 162, "wallet seed phrase": 163, "wash trading": 164, "whale": 165, "whale watching": 166, "address": 168, "attestation ledger": 170, "block": 171, "blockchain private aka permissioned": 172, "blockchain public aka permissionless": 173, "byzantine fault tolerance bft": 174, "centralized": 175, "chain custody": 176, "chaincode": 177, "consensus mechanism proof authority poa": 178, "consensus mechanism proof burn pob": 179, "consensus mechanism proof capacity poc": 180, "consensus mechanism proof stake pos": 181, "consensus mechanism proof work pow": 182, "consensus mechanism aka consensus protocol": 183, "dao decentralized autonomous organization": 184, "dapp": 185, "decentralizationdecentralized": 186, "digital identity aka selfsovereign identity": 187, "digital signature": 188, "digital signature multisignature": 189, "digital signature ring": 190, "distributed": 191, "distributed ledger technology dlt": 192, "double spending": 193, "ethereum": 194, "fungible": 196, "genesis block": 197, "governance": 198, "hyperledger fabric": 200, "identity": 201, "immutableimmutability": 202, "initial coin offering ico": 203, "interoperability": 204, "ipfs interplanetary file system": 205, "know customer kyc": 206, "liquidity": 207, "mainnet": 208, "merkle treehash tree": 209, "nonfungible": 210, "offchain": 211, "onchain": 212, "open source": 213, "oracle": 214, "peertopeer p2p": 215, "provenance": 216, "publicprivate key": 217, "seed phrase": 218, "sharding": 219, "smart contract": 220, "solidity": 221, "state channel": 222, "testnet": 223, "token": 224, "token generation event": 225, "token type erc20": 226, "token type erc721": 227, "tokencoin exchange": 228, "tokenless ledger": 229, "transactions per second tps": 230, "transparency": 231, "trust": 232, "vyper": 233, "wallet cold": 234, "wallet hot": 235, "wallet multisignature": 236, "zeppelinopen zeppelin": 237}