{"aur": 0, "bcc": 1, "bch": 2, "btc": 222, "dash": 84, "dogeorxdg": 5, "eos": 6, "etc": 7, "eth": 8, "grc": 9, "ltc": 10, "koiorcoye": 11, "mzc": 12, "nano": 98, "neo": 99, "nmc": 15, "nxt": 101, "pot": 17, "ppc": 18, "tit": 19, "usdc": 20, "usdt": 21, "vtc": 22, "xem": 23, "xlm": 24, "xmr": 25, "xpm": 26, "xrp": 27, "xvg": 28, "zec": 29, "bip": 30, "btm": 31, "eea": 32, "eip": 33, "fa": 34, "macd": 35, "pob": 36, "pod": 37, "ta": 38, "utc": 39, "ytd": 40, "addy": 41, "api": 42, "bfa": 43, "bech32": 44, "devcon": 45, "multisig": 46, "sha256": 47, "wwdc": 48, "aml": 49, "ath": 50, "atl": 51, "cmc": 52, "daico": 53, "dca": 54, "defi": 55, "dlt": 56, "erc20": 57, "erc721": 58, "etf": 59, "etp": 60, "fiat": 61, "ibo": 62, "mbtc": 63, "pnd": 64, "ubtc": 65, "uxto": 66, "fudster": 67, "eli5": 68, "jomo": 69, "kyc": 70, "lambo": 71, "tlt": 72, "oco": 73, "ama": 74, "rekt": 75, "tor": 76, "ct": 77, "auroracoin": 78, "bitconnect": 79, "inactive": 96, "bitcoin": 263, "cash": 82, "dogecoin": 85, "eosio": 86, "ethereum": 195, "classic": 88, "ether": 89, "also": 159, "known": 160, "gridcoin": 93, "litecoin": 94, "coinye": 95, "mazacoin": 97, "namecoin": 100, "potcoin": 102, "peercoin": 103, "titcoin": 104, "usd": 105, "coin": 183, "stablecoin": 274, "tether": 108, "vertcoin": 109, "nem": 110, "stellar": 111, "monero": 112, "primecoin": 113, "ripple": 114, "verge": 115, "zcash": 116, "improvement": 128, "proposal": 129, "automatic": 120, "teller": 121, "machine": 122, "enterprise": 124, "alliance": 126, "fundamental": 130, "analysis": 143, "moving": 132, "average": 133, "convergence": 134, "divergence": 135, "proof": 138, "burn": 137, "developer": 139, "technical": 140, "trend": 142, "coordinated": 144, "universal": 145, "time": 146, "year": 147, "date": 148, "address": 157, "application": 150, "programming": 151, "interface": 152, "brute": 153, "force": 154, "attack": 155, "format": 158, "bc1": 161, "addresses": 162, "developers": 171, "conference": 172, "multisignature": 165, "secure": 166, "hash": 167, "acronym": 168, "256bit": 169, "worldwide": 170, "antimoney": 173, "laundering": 174, "alltime": 177, "high": 176, "low": 178, "coinmarketcap": 179, "decentralized": 188, "autonomous": 181, "initial": 212, "offering": 214, "dollar": 210, "cost": 186, "averaging": 187, "finance": 189, "distributed": 190, "ledger": 191, "technology": 192, "token": 196, "standard": 197, "nft": 198, "nonfungible": 199, "tokens": 200, "exchangetraded": 203, "fund": 202, "product": 204, "conventional": 205, "governmentissued": 206, "currency": 207, "eg": 208, "us": 209, "euro": 211, "bounty": 213, "millibitcoin": 215, "0001": 216, "pumpanddump": 218, "scheme": 219, "microbitcoin": 220, "0000001": 221, "unspent": 223, "transaction": 224, "person": 225, "spreads": 226, "fear": 227, "uncertainty": 228, "doubt": 229, "explain": 230, "like": 231, "im": 232, "5": 233, "joy": 234, "missing": 235, "know": 236, "customer": 237, "lamborghini": 238, "cryptocurrency": 265, "term": 245, "getting": 241, "rich": 242, "think": 243, "long": 244, "one": 256, "cancels": 247, "ask": 248, "anything": 249, "wrecked": 250, "meaning": 251, "major": 252, "losses": 253, "onion": 254, "router": 255, "sends": 257, "anonymous": 258, "data": 259, "crypto": 260, "twitter": 261, "": 262, "blockchain": 264, "cryptography": 266, "fork": 267, "gas": 268, "mining": 269, "node": 270, "satoshi": 271, "nakamoto": 272, "sidechain": 273, "tokenomics": 275, "trustless": 276, "wallet": 277}