{"": 0, "hodl": 1, "centralised": 2, "getting": 3, "mechanism": 4, "nakamoto": 5, "term": 6, "also": 7, "devcon": 8, "stablecoin": 9, "futures": 10, "low": 11, "hedging": 12, "ethereum": 13, "gridcoin": 14, "zeppelin": 15, "bcc": 16, "vtc": 17, "cryptoeconomics": 18, "fudster": 19, "bip": 20, "cryptoart": 21, "transparency": 22, "inflation": 23, "merkle": 24, "coinye": 25, "aml": 26, "ido": 27, "data": 28, "provenance": 29, "bitconnect": 30, "api": 31, "pot": 32, "gas": 33, "xpm": 34, "dumping": 35, "casper": 36, "dash": 37, "genesis": 38, "testnet": 39, "points": 40, "derivatives": 41, "eip": 42, "bft": 43, "system": 44, "etc": 45, "ta": 46, "enterprise": 47, "tokencoin": 48, "peercoin": 49, "fund": 50, "microbitcoin": 51, "mining": 52, "halving": 53, "router": 54, "ubtc": 55, "scrypt": 56, "poc": 57, "fault": 58, "hot": 59, "rigs": 60, "mbtc": 61, "smart": 62, "xmr": 63, "miner": 64, "verge": 65, "titcoin": 66, "seed": 67, "atl": 68, "centralized": 69, "cmc": 70, "trading": 71, "conventional": 72, "5": 73, "state": 74, "etp": 75, "51%": 76, "p2p": 77, "divergence": 78, "blockchain": 79, "usdc": 80, "averaging": 81, "programming": 82, "tolerance": 83, "inactive": 84, "dogeorxdg": 85, "defi": 86, "etherscan": 87, "authority": 88, "eg": 89, "losses": 90, "dyor": 91, "secure": 92, "aur": 93, "mzc": 94, "proposal": 95, "nonfungible": 96, "aka": 97, "know": 98, "think": 99, "flippening": 100, "xem": 101, "one": 102, "tokenless": 103, "antimoney": 104, "us": 105, "transaction": 106, "major": 107, "eli5": 108, "ask": 109, "confirmation": 110, "unspent": 111, "memecoin": 112, "peertopeer": 113, "bech32": 114, "watching": 115, "dapp": 116, "treehash": 117, "solidity": 118, "stake": 119, "daico": 120, "tree": 121, "function": 122, "btc": 123, "cancels": 124, "tokens": 125, "tit": 126, "stop": 127, "sidechain": 128, "proof": 129, "machine": 130, "coinmarketcap": 131, "order": 132, "protocol": 133, "cost": 134, "classic": 135, "missing": 136, "0001": 137, "private": 138, "cryptocurrency": 139, "per": 140, "pod": 141, "contract": 142, "autonomous": 143, "sharding": 144, "multisignature": 145, "dao": 146, "nmc": 147, "average": 148, "dump": 149, "liquidity": 150, "source": 151, "bear": 152, "public": 153, "nano": 154, "initial": 155, "sha256": 156, "nem": 157, "format": 158, "high": 159, "fud": 160, "key": 161, "ether": 162, "bitcoin": 163, "zec": 164, "bfa": 165, "whale": 166, "wwdc": 167, "satoshi": 168, "onchain": 169, "ytd": 170, "bands": 171, "usdt": 172, "vyper": 173, "altcoin": 174, "crypto": 175, "exchange": 176, "worldwide": 177, "dca": 178, "ibo": 179, "onion": 180, "hyperledger": 181, "anything": 182, "interplanetary": 183, "eth": 184, "btm": 185, "alliance": 186, "trustless": 187, "customer": 188, "lambo": 189, "oracle": 190, "acronym": 191, "ppc": 192, "fomo": 193, "fork": 194, "xlm": 195, "exchangetraded": 196, "consensus": 197, "xrp": 198, "coinless": 199, "nft": 200, "xvg": 201, "wallet": 202, "type": 203, "ring": 204, "256bit": 205, "moon": 206, "exit": 207, "jomo": 208, "reward": 209, "node": 210, "teller": 211, "fabric": 212, "pump": 213, "tokenomics": 214, "uxto": 215, "bounty": 216, "ath": 217, "fiat": 218, "wrecked": 219, "market": 220, "pow": 221, "distributed": 222, "transactions": 223, "scalability": 224, "ledger": 225, "bollinger": 226, "currency": 227, "tor": 228, "auroracoin": 229, "cash": 230, "digital": 231, "height": 232, "difficulty": 233, "product": 234, "token": 235, "distribution": 236, "bch": 237, "pumpanddump": 238, "permissionless": 239, "mainnet": 240, "application": 241, "moving": 242, "macd": 243, "generation": 244, "namecoin": 245, "pob": 246, "eos": 247, "interface": 248, "ripple": 249, "like": 250, "byzantine": 251, "ico": 252, "airdrop": 253, "file": 254, "multisig": 255, "etf": 256, "bullish": 257, "bearish": 258, "gold": 259, "scheme": 260, "trust": 261, "tether": 262, "finance": 263, "technology": 264, "millibitcoin": 265, "cryptography": 266, "sends": 267, "primecoin": 268, "0000001": 269, "organization": 270, "kyc": 271, "zcash": 272, "laundering": 273, "brute": 274, "signature": 275, "known": 276, "attack": 277, "event": 278, "potcoin": 279, "doubt": 280, "coordinated": 281, "pizza": 282, "tlt": 283, "utc": 284, "offering": 285, "phrase": 286, "crowdsale": 287, "erc20": 288, "cold": 289, "decentralised": 290, "protection": 291, "tps": 292, "work": 293, "usd": 294, "poa": 295, "capacity": 296, "interoperability": 297, "ltc": 298, "dogecoin": 299, "oco": 300, "spac": 301, "erc721": 302, "fundamental": 303, "zeppelinopen": 304, "time": 305, "nxt": 306, "trend": 307, "ieo": 308, "pos": 309, "ransomware": 310, "analysis": 311, "identity": 312, "governmentissued": 313, "custody": 314, "double": 315, "bc1": 316, "technical": 317, "koiorcoye": 318, "hash": 319, "spreads": 320, "uncertainty": 321, "entry": 322, "open": 323, "ct": 324, "dollar": 325, "rich": 326, "burn": 327, "rekt": 328, "address": 329, "gateways": 330, "coin": 331, "monero": 332, "explain": 333, "shilling": 334, "attestation": 335, "long": 336, "channel": 337, "decentralized": 338, "improvement": 339, "selfsovereign": 340, "person": 341, "spending": 342, "block": 343, "afk": 344, "scalping": 345, "chaffing": 346, "offchain": 347, "wash": 348, "publicprivate": 349, "chaincode": 350, "fear": 351, "lamborghini": 352, "peer": 353, "twitter": 354, "alltime": 355, "litecoin": 356, "ipfs": 357, "universal": 358, "chain": 359, "addy": 360, "fa": 361, "year": 362, "neo": 363, "mimblewimble": 364, "grc": 365, "meaning": 366, "force": 367, "immutableimmutability": 368, "rugpull": 369, "staking": 370, "developers": 371, "im": 372, "second": 373, "dlt": 374, "mazacoin": 375, "eea": 376, "developer": 377, "decentralizationdecentralized": 378, "euro": 379, "eosio": 380, "governance": 381, "fungible": 382, "index": 383, "vertcoin": 384, "date": 385, "anonymous": 386, "joy": 387, "standard": 388, "automatic": 389, "permissioned": 390, "convergence": 391, "addresses": 392, "ama": 393, "greed": 394, "pnd": 395, "stellar": 396, "conference": 397, "btd": 398}